-- MySQL dump 10.13  Distrib 5.7.31, for Linux (x86_64)
--
-- Host: localhost    Database: study_laravel
-- ------------------------------------------------------
-- Server version	5.7.31

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `article_house`
--

DROP TABLE IF EXISTS `article_house`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `article_house` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `mid` varchar(50) NOT NULL,
  `title` varchar(1024) DEFAULT NULL,
  `read_count` int(10) unsigned DEFAULT NULL,
  `content` longtext,
  `tag_type` varchar(20) DEFAULT NULL,
  `userid` varchar(10) DEFAULT NULL,
  `udate` int(10) unsigned DEFAULT NULL,
  `state` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `cdate` int(8) unsigned NOT NULL,
  `ctime` datetime NOT NULL,
  `publish_time` datetime DEFAULT NULL,
  `author` varchar(20) DEFAULT NULL,
  `comment_count` int(10) unsigned DEFAULT NULL,
  `keywords` varchar(2048) DEFAULT NULL,
  `url` varchar(1024) DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `mid` (`mid`),
  KEY `cdate` (`cdate`),
  KEY `state` (`state`),
  KEY `tag_type` (`tag_type`)
) ENGINE=MyISAM AUTO_INCREMENT=333904 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `article_house`
--

LOCK TABLES `article_house` WRITE;
/*!40000 ALTER TABLE `article_house` DISABLE KEYS */;
INSERT INTO `article_house` VALUES (2,'6590041817918480384','广西加强“四类重点对象”住房安全保障',0,'<!-- FORMATER --><p>原标题：广西加强“四类重点对象”住房安全保障 全区农村危房改造开工率达75%</p><p>广西加强“四类重点对象”的住房安全保障，近期将完成21个脱贫摘帽县的“四类重点对象”和其他县全部建档立卡贫困户的危房改造及历年来建档立卡贫困户住房安全情况标识上墙。记者从近日召开的全区村镇建设工作会议获悉，年底前，非21个脱贫摘帽县的其他“三类重点对象”危房改造全部开工。明年6月30日前，所有危房改造全部竣工。</p><p>据介绍，近年来，广西村镇建设工作取得可喜的成绩，住房安全保障工作势头较好，2017、2018年分别完成11.14万户、12.04万户建档立卡贫困户等四类重点对象危房改造。2019年全区农村危房改造任务数为57024户，截至9月份，已经开工42826户，开工率达75%，累计完成投资12.99亿元。</p><p>乡村风貌提升三年行动取得了阶段性成效，截至目前，全区已有4.45万个村庄开展“三清三拆”环境整治，共清理村庄垃圾77.83万吨，“有新房没新村，有新村没新貌”的问题得到显著缓解。</p><p>在推进垃圾分类工作方面，制定印发《广西农村人居环境整治三年行动方案》，完成了各市农村人居环境整治实施方案的备核，农村生活垃圾治理通过国家验收，非正规垃圾堆放点逐步整治，生活垃圾分类试点持续推进。</p><p>在传统村落保护上，完成了第5批中国传统村落申报工作，118个列入第五批中国传统村落名录，共有166个传统村落获中央财政支持；特色小镇建设成效初显，开展了特色小镇培育阶段评估，评选了第二批广西特色小镇，全部完成产业策划研究和核心区建设规划审查。</p><p>据自治区住建厅有关负责人介绍，下一步，全区将加快推进乡村风貌提升，深入推进“三清三拆”环境整治，加大清拆力度；加快推进示范带建设，年底前，全区今年重点倾斜支持的32条示范建设必须“交卷”；全面加快非正规垃圾堆放点整治；加强传统村落保护，建立传统村落“一户一册”档案，开展濒危建筑和村落历史“抢救行动”；加强对特色小镇、新型城镇化示范县等规划建设管理，确保新型城镇化建设取得实效。</p>','','雷1',NULL,1,20191216,'2019-12-16 16:43:04','2019-12-16 16:43:04','test',0,'ifeng_keyword','ifeng_url'),(3,'6589813808363999232','延续国庆热度，深圳周末两天新盘销售50亿',0,'<!-- FORMATER --><p><strong>凤凰网房产讯</strong> 上周（10月7日——10月13日），深圳共有三个项目获批，4个项目入市销售，掀起一波楼市小高潮。其中，周末两天2个新盘销售创收50亿。</p><p>数据显示，上周深圳楼市延续了国庆期间的热度，全市新房住宅共成交659套，环比上升50.8%；二手住宅成交1450套，环比上升372.31%。</p><p>延续国庆热度 一二手房成交上升</p><p>国庆期间尽管受到假期影响，但深圳楼市相对与北上广等一线城市，表现火热。而上周深圳楼市延续了国庆期间的热度，全市新房住宅共成交659套，环比上升50.8%；面积共计67118平，环比上升58.8%。</p><p><img src=\"https://x0.ifengimg.com/ucms/2019_42/E1E576518D4A266B9BE199441937B3EED7A12673_w692_h349.jpg\"/></p><p>分区域来看，盐田为全市成交第一大区，一周内共成交105套，占据了16%的成交量；其次是龙岗区，成交99套，占全市总量的15%；再次是龙华区，成交94套；坪山区成交76套；福田区成交75套；宝安区成交72套；光明区成交71套；南山区成交49套；大鹏新区成交16套；罗湖区成交2套。</p><p>二手房成交也呈现上升趋势。中原深圳、美联物业的统计数据显示，上周全市二手住宅成交1450套，环比上升372.31%；成交面积118351平，环比上升370.50%，二手住宅成交均价为55030元/平。</p><p><img src=\"https://x0.ifengimg.com/ucms/2019_42/AC73F2E3599EFCFBF57F427B6A654F1F01AC4100_w680_h311.jpg\"/></p><p>由于国庆假期后，市住建局统计周期恢复至五个工作日，所以上周二手住宅的备案量环比升幅较大。</p><p>其中，宝安区366套成交量居首位，龙岗区314套紧随其后，福田276套、罗湖236套、南山220套、盐田38套。从环比变化来看，由于前一周只有1天过户数据，上周各区环比均大幅增长，涨幅在3倍以上。</p><p>上周开盘整体去化率约4成 周末2天销售额50亿</p><p>据凤凰网房产了解，上周深圳共有四个项目开盘，分别为：</p><p>万科星宸2019年10月9日线上开盘，推售394套约32㎡、约56㎡商务公寓；开盘当天，去化约225套，均价3.9万/㎡，精装交付（另收2500元/㎡）；</p><p>金众麒麟公馆2019年10月12日于营销中心开盘，推售1/2/4/6栋共508套100-177㎡住宅；当天成交约307套，成交均价约8.85万/㎡，精装交楼（赠送精装）；</p><p>大悦城天玺壹号9月30日于营销中心开盘，推售全部住宅产品；截止10月1日成交约247套，成交均价约3.7万/㎡，精装交楼；</p><p>华强·湾荟2019年10月13日于营销中心开盘，推售17-275㎡157套商铺；开盘当天去化约15套，去化率约9.55%，成交均价7.5万/㎡，毛坯交楼；</p><p>中原深圳研究中心的统计数据显示，上周深圳新房住宅整体开盘去化率约四成。</p><p>据自媒体房BOSS统计的数据来看，金众麒麟公馆在10月12日开盘推出854套，最终去化在36%左右，以均价8.85万/平方米计算，去化307套，同时大户型售出较多，最终去化总货值超过30亿；中粮大悦城开盘当天120平的4房户型最为抢手。截止开盘当日下午16:30，该项目总共售出180套左右，整体去化5.5成，成交金额近20亿。</p><p>周末两天时间，这两个改善型项目，成交总货值就超过50亿。这一定程度上再次说明了深圳土豪强大的购买力，以及深圳新房供应的匮乏。</p><p>但好在深圳即将迎来一轮新房供应潮，并且多数为豪宅项目，比如又拿出来售卖的深业中城，深圳首个限售试点项目、中国金茂的招牌产品龙华金茂府，以及云玺锦庭、招商领玺、深国际·颐湾府等等。再加上临近年末，不少房企会在年底财报结算日之前冲刺业绩，预计在今年剩下的这段时间里深圳楼市或将保持一定的热度。</p>','家居装修','雷1',NULL,2,20191216,'2019-12-16 16:43:04','2019-12-16 16:43:04','ifeng_author',0,'ifeng_keyword','ifeng_url'),(5,'6589821678950294369','世界上最开放的国家，程度超想象！',0,'<!-- FORMATER --><p>一直以来，人们一直以为西方的国家社会开放，亚洲国家偏向于保守，但是没想到社会主义国家中有这么一个国家的风俗这么开放，连欧美的一些国家都甘拜下风。大家都知道欧美的“地铁无裤日”，但是人们只会在那一天不穿裤子，可是这个国家的女性无论四季都不穿裤子。</p><p><img src=\"http://x0.ifengimg.com/res/2019/89687FC1D7D57697EB58D970D8F6AA462B9F1656_size78_w494_h508.jpeg\"/></p><p>我们的邻国朝鲜在人们的印象中一直是落后封建，但是这里女性的服装却是她们的社会氛围不匹配。朝鲜的女人只穿裙子，如果天气太冷，为了防止她们冻伤腿，她们才会在裙子里穿一条棉裤，否则绝对不穿裤子。</p><p><img src=\"http://x0.ifengimg.com/res/2019/8B766543407FDBD8654B3E060448D7451C33CD48_size85_w640_h451.jpeg\"/></p><p>朝鲜女性不穿裤子的习惯源自她们的传统观念，在朝鲜穿裤子是男人的特权，女人只能穿裙子。因为这个，朝鲜女性私底下会称呼男性为裤子。而且根据他们的婚姻状况的不同，使用的裤子的称呼也不一样。</p><p><img src=\"http://x0.ifengimg.com/res/2019/98CD371077BB252DAD33A99293284B6DE5A868CC_size101_w584_h415.jpeg\"/></p><p>如果一个男性没有结过婚，也没什么情感经历，女人们就会亲切地称呼他为“新裤子”；如果男人只结过一次婚，且男人没犯什么原则性错误，女人们会调笑地称呼他为“旧裤子”；但如果一个男人结婚离婚的次数多，而且还特别滥情，女人们会嫌弃地称呼他为“烂裤子”或“破裤子”。</p><p><img src=\"http://x0.ifengimg.com/res/2019/956058F04511D992E1CDF16400BB5A080880DA18_size70_w499_h457.jpeg\"/></p><p>现在朝鲜也在进行改革开放，不限制外国游客的进入，还引进了国外的文化，所以朝鲜人们的思想变得开放了不少，你现在去朝鲜就会发现现在大街上穿裤子的女人多了起来，并且衣着也变的更加开放，不再是以前满大街的朝鲜服饰。</p><p><img src=\"http://x0.ifengimg.com/res/2019/9EBA51A0095F765AE68D18686A4AF158C27ABD2F_size48_w609_h468.jpeg\"/></p><p>虽然穿裤子不再是男性的专利，但是这种称呼男性的方式今天的朝鲜还在使用，所以如果你去朝鲜旅游，听到“烂裤子”和“破裤子”的男性要远离哦，不然很容易被这些男人欺骗。看到了这里，你们想去朝鲜旅游吗？</p>','房产政策相关','雷1',NULL,2,20191216,'2019-12-16 16:43:04','2019-12-16 16:43:04','ifeng_author',0,'ifeng_keyword','ifeng_url'),(6,'6590041087677566976','房贷“换锚” 兴业银行利率广州最高？',0,'<!-- FORMATER --><p>10月8日房贷利率挂钩LPR(贷款市场报价利率)后，广州市场房贷利率涨了还是跌了？主流利率到底是多少？哪家银行利率最优惠？</p><p>南都记者走访一周了解到，首套房房贷利率报价最低的是汇丰银行，仅为LPR+5基点，相当于此前的基准利率、无需上浮。另外，南都记者还从多家银行获得最新版房贷合同，逐一对比后发现合同文本出现新变化。</p><p>“换锚”：银行利率分化，有的相差100基点</p><p>房贷“换锚”首周，广州地区暂未公布统一的个人住房贷款定价基准，房贷利率由各家银行自行把握。</p><p>但南都记者持续走访了解到，目前广州市场首套房房贷主流利率是在LPR的基础上（4.85%）加54个基点，也就是5.39％；而二套房贷的利率是在LPR的基础上加79个基点左右，也就是5.64%。这其中包括工行、中行、建行、交行、招行和平安银行等在内。</p><p>那么，这与改革前的房贷利率相差多少呢？据南都记者了解，改革前广州地区首套房的房贷利率大多较基准上浮10%，二套房较基准上浮15%。经测算，目前LPR+54基点与此前基准上浮10%后利率持平，但LPR+79基点则较此前基准上浮15%要略微高一些，经换算相当于基准上浮15.1%。</p><p>“比改革前要略微高一些，多0.1%-0.3%左右，这个幅度不是很大”，昨日，某国有行网点个贷经理向南都记者表示，总体上改革后的房贷利率和改革前基本保持一致。</p><p>值得注意的是，LPR落地促使市场报价出现了明显分化。南都记者走访发现，首套房房贷利率报价最低的是汇丰银行，仅为LPR+5基点，相当于此前的基准利率、无需上浮。此外，民生银行首套房房贷利率为LPR+30基点以上，即5.15%，相当于此前基准利率上浮5.1%；二套执行LPR+60基点以上，即5.45%，也是广州市面上比较优惠的。</p><p>不过，价高者也有不少。例如，中信银行广州分行的首套房贷款执行LPR+79个基点；二套房贷款执行LPR+103个基点。兴业银行则是首套房房贷利率与二套房房贷利率加同样的基数，均为LPR+103基点，即5.88%，相当于此前基准上浮20%，无论首套、二套都是广州市场上报价较高的。</p><p>而部分银行针对加点数给出了比较宽泛的范围，表示会根据客户本身的信用资质、资金成本和市场供求等因素进行综合考虑并由双方协商确定。例如，浦发银行广州分行目前首套房贷款利率为LPR+55基点到105个基点区间范围，二套房为LPR+60个基点到105个基点的区间范围。</p><p>值得注意的是，南都记者在走访中了解到，在这次利率“换锚”过程中，大多数银行的利率水平和此前几乎保持一致，但也有部分银行调整后的利率较原利率水平略有上浮。某股份制银行广州某支行的房贷客户经理就向南都记者表示，调整后的首套房房贷利率较原利率上涨了5%。</p><p>未来广州房贷利率是否会进一步上浮？融360大数据研究院研究员李万斌向南都记者表示，在信贷额度紧张和严控楼市的背景下，房贷利率上行趋势或将延续。特别是此前面临新政上涨压力但尚未调整的银行，可能会在短期内有新的动作，也会带动所在城市房贷水平上涨。</p><p>合同：利率定价和调整时间均有变化</p><p>在房贷利率挂钩LPR后，除了要进行利率定价的转换、业务系统的改造以外，还需要完成贷款合同的调整以及员工培训、向客户解释等多项准备工作。</p><p>房贷利率新规实施后，新版贷款合同有何调整？从南都记者查看的多家银行新版贷款合同来看，大多数银行都是在原版合同上进行修改。其中，一部分银行是直接在原版合同上对利率相关条款做补充；而另外一些银行则是在原合同基础上签署补充合同，重新对贷款利率等条款进行约定。</p><p>从调整的具体内容来看，相比旧版合同，银行主要对贷款利率的定价方式和调整方式进行了重新描述。比如，南都记者从招商银行广州分行获取的新版合同来看，新版合同和旧版合同的内容基本一致，主要有两处不同。</p><p>首先是在贷款基准利率的约定方式上，从此前的“执行利率以贷款放款日前一个工作日中国人民银行公布为基准利率”转变为“执行利率以贷款放款日前一工作日全国银行间同业拆借中心公布的5年期以上贷款市场报价利率（LPR）为基准利率”。而在利率调整幅度中，也存在“加或减个基本点”的选项。</p><p>而另一家股份制银行广州分行的新版合同则直接对贷款利率事宜进行了补充约定。据该合同显示：“每笔贷款发放时按贷款实际发放日的前一日日终全国银行间同业拆借中心公布的相应期限的贷款市场报价利率（LPR）＋或者－BPs计算，若计算后利率小于0则按0执行”。</p><p>除了贷款利率的定价方式改变外，另外一个值得注意的变化是在利率调整方式上。大多数银行普遍默认根据LPR的波动，以一年为周期重新调整定价。比如，招行的新版合同就规定，如遇基准利率发生变化的，按照“次年对应日调整”方式进行调整。</p><p>但也有部分银行则提供更多选项。比如，另一家股份制银行的新版合同对利率的调整方式提供了“不作调整，不分段计算，系固定利率”和“自利率调整日开始调整利率”两个选项。如果选择“按年调整利率”则为“实际贷款发放日在次公历年对应月的对应日”。</p><p>这也与以往降准或加息后利率一般约定从1月1日开始变化不同，新的变化将体现在每年在合同签订的时间点进行利率调整。不过，贷款利率每年可以调整的部分仅限于定价基准部分，对于在LPR基础上的加点部分，则在合同期限内固定不变。</p>','','雷1',NULL,1,20191216,'2019-12-16 16:43:04','2019-12-16 16:43:04','ifeng_author',0,'ifeng_keyword','ifeng_url'),(7,'6590046263276736512','广西不动产登记实现“1日办结”',0,'<!-- FORMATER --><p><strong>我区不动产登记实现“1日办结”</strong></p><p><strong>多项指标达到全国一流水平</strong></p><p>日前，记者走进都安瑶族自治县不动产登记中心大厅，正遇一家房地产公司的客服部经理黄明铭为业主办理新建商品房转移登记。“以前办理手续非常繁琐，还要多头跑。现在只需网上提交申请，不动产登记中心在后台审批，1小时左右就能自动打印证书了。”他说。</p><p>随着不动产登记“百日攻坚”行动结束，“1个工作日办结”在广西所有市、县全面实现。对照国务院提出的“不动产一般登记、抵押登记办理时间分别压缩至10个和5个工作日”，广西多项指标达到全国一流水平，获得自然资源部高度评价，北京、浙江、广东等10多个省（区）和广州、杭州等600多个市（县）前来调研学习。</p><p>新建商品房转移登记、已有《不动产权证书》商品房买卖转移登记、实体经济企业不动产登记、抵押权首次登记等，是不动产登记中最困难和业务量最大的业务。从今年2月底起，广西有针对性地开展优化营商环境不动产登记指标“百日攻坚”行动，加速不动产登记“放管服”落地。</p><p>围绕“最多跑一次”目标，自治区自然资源厅督促各地整合不动产登记、房屋交易、税务三个部门的办事流程和申请材料，做到“综合窗口收件、一套申请材料、信息实时推送、后台并联办理、一次缴税缴费、综合窗口领证”。截至7月初，全区所有市、县均实现“只进一扇门”“只跑一次腿”和交易、纳税、登记“一事通办”。</p><p>为实现“让数据多跑路、让群众少跑腿”，广西完成了1680多万条数据的整合落宗、关联挂接，研发了不动产登记智能审批系统，大力推广人脸识别、应用信息自动比对、电脑智能辅助登记等新技术，实现不动产登记的“无纸化审核”和全区域“不见面审批”。南宁市还布设了“24小时不打烊”自助服务点，在全国率先推出不动产电子证照，为全国提供了可学习、可复制的样本。</p><p>“百日攻坚”行动开展以来，通过不动产登记窗口前移，广西可直接申请办理抵押登记的银行网点达1399个；全区各市、县先后落实经费5.6亿多元，保障了各登记机构的软硬件配置升级，不动产登记工作人员由3272人增加到4867人，为登记提速增效提供了基础保障。</p>','','雷1',NULL,1,20191216,'2019-12-16 16:43:04','2019-12-16 16:43:04','ifeng_author',0,'ifeng_keyword','ifeng_url'),(8,'6590049364859686912','南宁房贷利率全国第一？或许未必是坏事',0,'<!-- FORMATER --><p>文/小二郎</p><p>[小嘛小二郎，嘴大侃四方]</p><p>一不小心，南宁利率又抢了个全国榜首。</p><p>之所以说“又”，那是因为南宁利率占据高位已不是一天两天的事了。 高利率之下，刚需又受伤了。 那么，刚需到底要不要等利率降了之后再买房？</p><p><strong><img src=\"https://x0.ifengimg.com/ucms/2019_42/5D3272A39C23C9567D0152BE89756C82615AECD7_w638_h76.gif\"/></strong></p><p><strong>南宁房贷利率抢了第一？</strong></p><p>10月8日，全国利率换锚，南宁房贷利率开始执行利率新规则。</p><p>简单来说，就是：</p><p><strong>房贷利率（10月）=LPR利率+加点。</strong></p><p>然而，正如大家所判断那样，南宁利率不过是换汤不换药。</p><p>首套房贷利率在最低下限加点127-176.5BP（基点），二套房加点150-201BP。</p><p>无论是首套还是二套，加点之后，南宁利率不降反升。</p><p><img src=\"https://x0.ifengimg.com/ucms/2019_42/E28809CB81DC7A78FE99A918AB47175CF7F0D02B_w692_h607.jpg\"/></p><p>▲10月，南宁各大银行加点之后利率。</p><p><img src=\"https://x0.ifengimg.com/ucms/2019_42/30C2E132FF191DE8C1509D9A88D9B0E848455891_w954_h890.jpg\"/></p><p>▲9月、10月利率对比。</p><p>没错，千万别苦哈哈地指望房贷利率会下降。</p><p>南宁的房贷利率高，在全国是“出了名的”，领跑这一轮的房贷上涨周期，没异议。</p><p>有自媒体表示，南宁这一轮的房贷利率，位列全国第一。小二没有一一查询全国每一个城市的利率，但与全国重点一二线城市相比，南宁房贷利率确实排第一。</p><p><strong><img src=\"https://x0.ifengimg.com/ucms/2019_42/379BDE2000E1CFA9287EB2DB0F7D0F07D93D7506_w638_h76.gif\"/></strong></p><p><strong>南宁房贷利率高由来已久</strong></p><p>对比不难发现，南宁房贷利率，不仅轻松碾压北上广深等一线城市，同样力压苏州、武汉、南京等二线城市。</p><p>直观的数据，最是戳心。</p><p><img src=\"https://x0.ifengimg.com/ucms/2019_42/31CCDEB6CAA6C5ACA20CF5FFEEFDAE013E41A011_w720_h734.jpg\"/></p><p>▲一二三线城市9、10月房贷利率对比，无论首套还是二套，南宁均遥遥领先。（ 来源：CRIC）</p><p>此外，根据融360发布数据显示，今年9月，全国首套房贷平均利率5.51%，相当于在相应期限LPR水平加了66BP；二套房贷利率平均水平5.83%，相当于加点98BP。</p><p><strong>无论与各大城市比较，还是与平均水平比，总之不管怎么比，南宁房贷利率都高得惊人。</strong></p><p>事实上，南宁房贷利率高已经不是一天两天的事了，而是由来已久。</p><p><img src=\"https://x0.ifengimg.com/ucms/2019_42/705676C0B5F75ADA54654761BA489530B0641798_w920_h476.jpg\"/></p><p>▲2017-2019年全国首套、二套房贷利率水平。</p><p><img src=\"https://x0.ifengimg.com/ucms/2019_42/51ED3AD0B65C3B31E0F281A3EADE21F72D657086_w413_h283.png\"/></p><p>▲2017年12月-2019年，南宁主要房贷利率变化。（根据南宁楼市头条、楼市密探数据整理）</p><p>2017年初，南宁部分银行还有首套房贷利率优惠9折，后来就逐渐销声匿迹，在基准利率上不断加码。</p><p><strong><img src=\"https://x0.ifengimg.com/ucms/2019_42/55D830B646ACF9655BF4BD5481A96B6065644FAB_w638_h76.gif\"/></strong></p><p><strong>为啥南宁利率这么高？</strong></p><p>南宁作为一个二线城市，房价为啥这么高？</p><p>中央接二连三表态“房住不炒”，目的很直接，就是抑制炒房客。高杠杆买房将越来越难，降低杠杆是大趋势。</p><p>央行最近一次降准，释放9000亿资金，但主要意图是让资金流向实体经济，并严防资金流向房地产。</p><p><strong>很多楼盘开发贷款、房企融资渠道都在勒紧，银行额度吃紧，利率上浮也就很正常了。</strong></p><p>从大的层面来看，LPR房贷利率市场化，实际是让央行未来的货币政策没有太多顾虑，让货币支持实体经济和限制楼市不冲突。</p><p>另外，南宁自从被点名之后，利率不放松，至少一定程度上抑制了大量投资客涌入，楼市降温。</p><p><strong><img src=\"https://x0.ifengimg.com/ucms/2019_42/5E957BD36112545918AE4C9642A1A49CBE0C72FB_w638_h76.gif\"/></strong></p><p><strong>刚需挺受伤</strong></p><p>不管出台何种调控政策，刚需永远是被误伤的一类人群。</p><p>就像现在房贷利率换锚之后，定价自主权由地方银行根据实际情况进行加点。</p><p><strong>房贷利率上涨或高居不下，刚需、改需首当其冲。无论是首套还是二套。</strong></p><p>以南宁某盘单价12100元/㎡为例，毛坯和精装都贷款之后，看看首套、二套的月供金额，就知道刚需有多不容易了。</p><p><img src=\"https://x0.ifengimg.com/ucms/2019_42/F956106B51432AD0DAA515665773E344580E139C_w1080_h608.jpg\"/></p><p>▲南宁某盘置业计划表。</p><p>也许有人会反问，能不能保护刚需，要求银行不上浮？<strong>明确告诉你，不可能。</strong></p><p>如果利率不上浮，唯一的结果是，<strong>银行惜贷，刚需更加贷不到款</strong>。</p><p>所以不少人吐槽，在这一轮通胀中，利率涨、猪肉涨、物价涨……但工资涨永远是最后一棒。</p><p><img src=\"https://x0.ifengimg.com/ucms/2019_42/8DB17A58A42C700EAEB59EE499EB7D7C86C6A1EA_w638_h76.gif\"/></p><p><strong>买房别只盯着利率</strong></p><p>“扒哥，房贷利率这么高，要不要等一等？”</p><p>“好担心利息降下来了，房价又上涨，怎么办？”</p><p>……</p><p>扒房的后台经常收到扒友的咨询。</p><p>要不要等降息之后再买房？至少，你要先捋清楚这个利率与房价的关系。</p><p>利率，是楼市风向标之一。</p><p>历史证明，<strong>房贷利率、房企融资、限购限贷，当这三个层面出现宽松迹象，就意味着新一轮房地产转折点到来。</strong></p><p>换而言之，每一次利率处于历史底部时，房价会迎来新一轮上涨；如2003-2006年，2009-2012年，2015年-2017年。</p><p>对的，还记得2015年，1年连续降息7次吗？房价恰恰也是在那一轮周期里全面启动上涨的。</p><p><img src=\"https://x0.ifengimg.com/ucms/2019_42/BE4752F5CAB16D77AD540F0D9A0E6B0636AB71D3_w960_h736.jpg\"/></p><p>▲历史证明，利率宽松，房价上涨是大概率。</p><p>而利率处在历史高位时，楼市则处于横盘期，房价得到有效控制。正如本轮楼市盘整。</p><p>刚需苦高利率久矣。但从这个角度来看，房贷利率高，但房价得到有效抑制，至少还有些安慰，不一定全是坏事。</p><p>对于刚需来说，买房别只盯着房贷利率，如果一味等待降息，那结果很可能是在房价高位匆忙上车了。</p><p>对于投资客而言，当前利率处在高位，轻易上车，小心要站岗了。</p><p>文|小二郎 编|你莫愁 本文版权为扒房所有</p>','','',NULL,0,20191216,'2019-12-16 16:43:04','2019-12-16 16:43:04','ifeng_author',0,'ifeng_keyword','ifeng_url'),(9,'6590047843937947648','我们都误会物业了',0,'<!-- FORMATER --><p>关于物业费，不少业主也是心里不舒服的，大部分人都觉得小区物业光收钱不做事，就这样，业主与业主的“矛盾”越积越深。今天，小编要为业主说话， 有时候我们都误会物业了。</p><p>一、空置房不用交物业费</p><p>对于空置房，大多数人都是这样认为的：虽然自己已经验收了房子，但自己还没有入住，房子还是空空的，就不应该交物业费。事实上，即使您还没有入住，您也需要支付物业费，但您可以与物业协商少付些物业费，如果你以空置房屋为由拒绝支付物业费，最终只会蒙受损失。</p><p>在这里，小编想特别提醒一下那些认为空置房不需要交物业费的业主们，要知道拖欠物业费可是有滞纳金的。</p><p>二、物业有权停水停电</p><p>很奇怪的是，几乎所有业主都认为，物业管理处是有权切断业主们的水电供应。其实，这是一个很大的错误，因为物业只有收取水电费的权利，没有切断水电的权利。相信大家都应该知道，水电局的职能就是供水和供电，也就是说，只有水电局有权切断供水和供电。</p><p>因此，如果物业以停水停电威胁您，您可以向相关部门反映情况，甚至可以向法院起诉物业。</p><p>三、物业地位比业主高</p><p>这是不少业主的想法，由于物业负责小区的保安等管理工作，所以从表面上看，物业的地位似乎高于业主。事实上，它不是，大家要知道，物业与业主是纯粹的劳动合同关系，也就是说，双方地位平等，如果发现物业专横无礼，可以和其他业主一起辞退物业。</p><p>四、物业费无收费标准</p><p>因为有些地方现在的物业费实在是太高了，所以有不少业主认为，物业费没有具体的收费标准，是物业管理公司自行定价的。事实上并不是这样的，物业费的收取并不是随意的，国家对小区物业管理有着严格的收费标准，若你发现物业违规收费，你就可以拒交超标的物业费。</p><p>五、拒交物业费没影响</p><p>一般来说，当你有足够的证据证明物业存在严重问题时，你可以拒绝支付物业费，这对你没有影响。但是，如果您不合理地拒绝支付物业费，将会影响您的个人信用。</p><p>为什么在实际生活中，业主和物业管理公司的相处会如此尴尬呢？主要就是因为物业费虽然数额不大，但毕竟是一项长期支出，而且时间长了，数量也不小，因此，才会引起业主们的争议，总而言之，各位购房者们必须对物业和物业费有充分的了解，这样在发生物业纠纷时，才能更好地维权。</p>','','',NULL,0,20191216,'2019-12-16 16:43:04','2019-12-16 16:43:04','ifeng_author',0,'ifeng_keyword','ifeng_url'),(10,'6590050123638640640','劲爆！自贸区网红户型原来在这里！',0,'<!-- FORMATER --><p>最新消息，南京热盘佳源玖棠府，又有大动作了！</p><p>项目热销之上，乘势加推3#新品，推出了198套精装房源，机会难得！</p><p>消息一出，一大批买房人挤爆售楼处，现场人山人海，火爆异常！</p><p class=\"detailPic\"><img src=\"https://x0.ifengimg.com/ucms/2019_42/4A4358003C116C51A05490CE4EB2131392D059D0_w469_h354.png\"/></p><p class=\"picIntro\">紧急通知，佳源玖棠府198套精装房马上就开！</p><p>紧急通知，南京热盘佳源玖棠府拿到最新销许，推出3#新品，共计198套房源，精装交付，户型建面约89㎡、102㎡、113㎡，目前已经启动开盘报名预约登记。</p><p class=\"detailPic\"><img src=\"https://x0.ifengimg.com/ucms/2019_42/436EB08C7E7FCD2B87F9DE55CCB71DDEC30307BE_w552_h413.png\"/></p><p class=\"picIntro\">一大早，就有很多买房人赶来等着开门来登记，整个售楼处被围的水泄不通，现场人山人海，可谓是火爆异常。</p><p>不少客户听说要开了，一家几口人全部出动来看房，门口停车场车子都停不下了。在售楼处，登记过程中也不断传来砸金蛋的声音，那是目前仅剩的几套前期房源陆续被卖出。这个周末佳源国际再次成为江北楼市焦点，现场登记、销售的工作人员直呼累死了，人太多接待不过来。</p><p class=\"detailPic\"><img src=\"https://x0.ifengimg.com/ucms/2019_42/C7A17758F32F8EFD566967F11FD631DEF63EEC3B_w661_h498.png\"/></p><p class=\"picIntro\">从现场办理预约登记的人群中销售员也透露了一些有趣的信息，其中一位家住连云港的客户，听说项目要启动报名，急忙联系他弟弟，在南京的从江宁开车过来帮他办理报名，现场电话遥控指挥，就怕选不到好房。</p><p class=\"detailPic\"><img src=\"https://x0.ifengimg.com/ucms/2019_42/C5D862BBA7993D2B246B99B9061310EE85F687AD_w1038_h778.jpg\"/></p><p class=\"picIntro\">另外还有一位买房人同样是临时得知登记报名，据了解他关注这个项目已经很久了，一直想买89㎡的小户型，但是迟迟不开。之前不知道具体开盘时间，所以资金全部在理财里边。今天听说要开了，急匆匆的赶来了，一边现场排队，一边不停地打电话借钱买房。因为89㎡的户型只有60几套，机会有限非常抢手。</p><p>太火爆！89㎡自贸区网红户型横遭疯抢！</p><p>售楼处现场可以看到，不少客户都是年轻的买房人，很多都是冲着89平米的网红小户型的。</p><p class=\"detailPic\"><img src=\"https://x0.ifengimg.com/ucms/2019_42/34F2BC839D2FD0B54327934441215F8084FBBD87_w547_h415.png\"/></p><p class=\"picIntro\">就整个江北核心区市场来看，89平的小户型算得上是非常稀缺的，要知道，目前江北核心区的买入门槛已经悄悄的涨到了100㎡左右，也就是总价差不多300万以上。</p><p>而佳源玖棠府此次推出89平的小户型，这也给不少年轻购房群体带来了一次进驻江北核心区的机会。</p><p>而就整个佳源玖棠府自身项目来看，89平的小户型的数量也是有限的。此次加推只有60几席的难得机会，有的买房人为此苦等了多月。</p><p>佳源玖棠府此次推出的89㎡产品也是用心匠造的。据悉，89平产品难得的做到了3房设计，3开间朝南，南向更配置了双向阳台，多维度精装设计，最大限度的提升居住的舒适度。</p><p>万达之上，河西中轴，撬动大城生活！</p><p>当然，佳源玖棠府的核心优势还有很多，可以说从项目公开以来，项目的利好就没有停过。</p><p>随着自贸区重磅落地江北新区，佳源国际成为研创园内唯一在售楼盘，成为抢占自贸区政策利好的头盘！</p><p>接着万达正式进驻，牵手佳源国际这座67万的商业综合体，一起创造江北新中心，未来价格势不可挡。</p><p class=\"detailPic\"><img src=\"https://x0.ifengimg.com/ucms/2019_42/7BA9910B4B3D83CF2126493F2975FE1806A63AFA_w715_h471.png\"/></p><p class=\"picIntro\">明年五桥就将免费通车，佳源玖棠府就在五桥口，仅10分钟的车程，就可达到南河西商圈，到时不仅能与河西配套同享，也给未来的升空间带来了想象力！</p><p>要知道在这条由五桥串联的河西中轴上，佳源的房价仅3万/㎡左右，河西南的价格已经5-6万/㎡，2公里的直线距离房价相差近2万/㎡，可见明年五桥通车后佳源的价格将有巨大的潜涨空间。</p><p class=\"detailPic\"><img src=\"https://x0.ifengimg.com/ucms/2019_42/80BDC05F2D373DEF767F40107CDD2E4ED6B97B61_w580_h393.png\"/></p><p class=\"picIntro\">未来，等到地铁11号线正式通车，这座零距离接驳两条地铁线路的地铁盘，将等畅达全城。</p><p class=\"detailPic\"><img src=\"https://x0.ifengimg.com/ucms/2019_42/FD7FC89CB13D9BA5A3E3A144410B1A61AE2A3935_w690_h533.png\"/></p><p class=\"picIntro\">可以说，不管是地段优势，未来价值，以及产品打造，佳源玖棠府都是可圈可点的，不断热销的战绩，买房人的高度认可，是对佳源玖棠府最好的背书。</p><p class=\"detailPic\"><img src=\"https://x0.ifengimg.com/ucms/2019_42/A686E31F1B5DB5C82F958FFD1D6C7D5D40D9C23E_w552_h306.png\"/></p>','','',NULL,0,20191216,'2019-12-16 16:43:04','2019-12-16 16:43:04','ifeng_author',0,'ifeng_keyword','ifeng_url');
/*!40000 ALTER TABLE `article_house` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `failed_jobs`
--

DROP TABLE IF EXISTS `failed_jobs`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `failed_jobs` (
  `id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `connection` text NOT NULL,
  `queue` text NOT NULL,
  `payload` longtext NOT NULL,
  `exception` longtext NOT NULL,
  `failed_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `failed_jobs`
--

LOCK TABLES `failed_jobs` WRITE;
/*!40000 ALTER TABLE `failed_jobs` DISABLE KEYS */;
/*!40000 ALTER TABLE `failed_jobs` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `migrations`
--

DROP TABLE IF EXISTS `migrations`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `migrations` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `migration` varchar(255) NOT NULL,
  `batch` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `migrations`
--

LOCK TABLES `migrations` WRITE;
/*!40000 ALTER TABLE `migrations` DISABLE KEYS */;
INSERT INTO `migrations` VALUES (1,'2014_10_12_000000_create_users_table',1),(2,'2014_10_12_100000_create_password_resets_table',1),(3,'2019_08_19_000000_create_failed_jobs_table',1);
/*!40000 ALTER TABLE `migrations` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `password_resets`
--

DROP TABLE IF EXISTS `password_resets`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `password_resets` (
  `email` varchar(255) NOT NULL,
  `token` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  KEY `password_resets_email_index` (`email`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `password_resets`
--

LOCK TABLES `password_resets` WRITE;
/*!40000 ALTER TABLE `password_resets` DISABLE KEYS */;
/*!40000 ALTER TABLE `password_resets` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `users`
--

DROP TABLE IF EXISTS `users`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `users` (
  `id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) NOT NULL,
  `remember_token` varchar(100) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `users_email_unique` (`email`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `users`
--

LOCK TABLES `users` WRITE;
/*!40000 ALTER TABLE `users` DISABLE KEYS */;
INSERT INTO `users` VALUES (1,'雷1','a1@b.com',NULL,'$2y$10$16nrgrIL/UNclrvb6oej8OAcVTddm5xpVDgxmB6T26fT1qCLsLYdq',NULL,'2020-04-27 04:44:23','2020-04-27 04:44:23'),(2,'a1','a2@b.com',NULL,'$2y$10$1VcbC3.ZhLMK2UbcE.k3GeXae3l.V9EPaYJdv5MqKQCr47TIdEen2',NULL,'2020-05-07 09:18:10','2020-05-07 09:18:10'),(3,'c1','c1@c1.com',NULL,'$2y$10$GmUySqTY3Yw3rmOv0Bu2sOifFh.qxtXeZN2uel/LyMeIamvOPvEvq',NULL,'2021-01-04 12:20:20','2021-01-04 12:20:20');
/*!40000 ALTER TABLE `users` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2021-03-23  8:44:22
